Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/SettingsCellularUI/CellulariPad.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

source: Learn More …
ar: معرفة المزيد…
bg: Научете повече …
ca: Més informació…
cs: Další informace…
da: Læs mere…
de: Weitere Infos …
el: Πληροφορίες…
es: Más información…
es_419: Obtén detalles…
fi: Lisätietoja…
fr: En savoir plus…
fr_ca: En savoir plus…
he: פרטים נוספים …
hi: अधिक जानें …
hr: Saznajte više …
hu: Bővebben…
id: Lebih Lanjut …
it: Altre info…
ja: 詳しい情報…
kk: Толығырақ ақпарат алу …
ko: 더 알⁠아⁠보⁠기 …
lt: Sužinokite daugiau…
ms: Ketahui Lebih Lanjut …
nl: Meer info…
no: Finn ut mer…
pl: Więcej informacji …
pt_br: Saiba Mais …
pt_pt: Saiba mais…
ro: Mai multe…
ru: Подробнее…
sk: Viac informácií…
sl: Več o tem …
sv: Läs mer…
th: เรียนรู้เพิ่มเติม …
tr: Daha Fazla Bilgi…
uk: Докладніше…
vi: Tìm hiểu thêm…
zh_cn: 进一步了解…
zh_hk: 進一步了解⋯
zh_tw: 更多內容⋯

# RAT_ON_FACETIME_WIFI_WARNING_DISABLE_LTE
source: Disabling LTE may end FaceTime. Are you sure you want to disable LTE?
ar: يمكن أن يؤدي إيقاف LTE إلى إنهاء فيس تايم. هل ترغب بالتأكيد في إيقاف LTE؟
bg: Деактивирането на опцията за LTE може да прекъсне FaceTime. Сигурни ли сте, че искате да деактивирате LTE?
ca: Si desactives l’LTE, el FaceTime podria interrompre’s. Confirmes que vols desactivar‑lo?
cs: Vypnutím funkce LTE může být ukončen hovor FaceTime. Určitě chcete LTE vypnout?
da: FaceTime kan afbrydes, hvis du slår LTE fra. Vil du slå LTE fra?
de: Das Deaktivieren von LTE beendet evtl. deinen FaceTime-Anruf. LTE trotzdem deaktivieren?
el: Αν απενεργοποιήσετε το LTE, ίσως τερματιστεί το FaceTime. Θέλετε σίγουρα να απενεργοποιήσετε το LTE;
es: Si desactivas LTE, puede que FaceTime se interrumpa. ¿Seguro que quieres desactivar LTE?
es_419: Si desactivas LTE, FaceTime podría interrumpirse. ¿Quieres desactivar LTE?
fi: LTE:n poistaminen käytöstä saattaa lopettaa FaceTimen. Poistetaanko LTE:n käytöstä?
fr: La désactivation de la LTE peut mettre fin à votre appel FaceTime. Souhaitez-vous vraiment continuer ?
fr_ca: La désactivation de la LTE peut mettre fin à votre appel FaceTime. Souhaitez-vous vraiment désactiver la LTE?
he: ביטול LTE עלול לנתק את FaceTime. האם ברצונך לבטל את LTE?
hi: LTE अक्षम करने पर FaceTime समाप्त हो सकता है। क्या आप निश्चित हैं कि LTE अक्षम करना चाहते हैं?
hr: Isključite li LTE, možda će se prekinuti FaceTime. Sigurno želite isključiti LTE?
hu: Az LTE kikapcsolása bezárhatja a FaceTime-ot. Biztos benne, hogy ki szeretné kapcsolni az LTE funkciót?
id: Menonaktifkan LTE dapat mengakhiri FaceTime. Apakah Anda yakin ingin menonaktifkan LTE?
it: Disabilitando la tecnologia LTE, potresti interrompere la chiamata FaceTime. Vuoi continuare?
ja: LTEをオフにすると通話中のFaceTimeが自動的に終了する場合があります。LTEをオフにしてもよろしいですか?
kk: LTE желісін өшіру FaceTime қоңырауын аяқтауы мүмкін. LTE желісін өшіру қажеттігіне сенімдісіз бе?
ko: LTE를 비활성화하면 FaceTime이 종료될 수도 있습니다. LTE를 비활성화하겠습니까?
lt: Išjungus LTE ryšį gali būti užbaigtas „FaceTime“ pokalbis. Ar tikrai norite išjungti LTE ryšį?
ms: Menyahdayakan LTE mungkin menamatkan FaceTime. Adakah anda pasti mahu menyahdayakan LTE?
nl: Als je LTE uitschakelt, beëindig je FaceTime mogelijk. Wil je LTE toch uitschakelen?
no: Hvis du deaktiverer LTE, kan FaceTime bli avsluttet. Er du sikker på at du vil deaktivere LTE?
pl: Wyłączenie LTE może zakończyć FaceTime. Czy na pewno chcesz wyłączyć LTE?
pt_br: A desativação do LTE talvez finalize o FaceTime. Tem certeza de que deseja desativar o LTE?
pt_pt: Se desativar o modo LTE, é possível que a chamada FaceTime seja interrompida. Gostaria realmente de desativar LTE?
ro: Dezactivarea LTE poate termina apelul FaceTime. Sigur doriți dezactivarea LTE?
ru: Выключение LTE может завершить FaceTime. Выключить LTE?
sk: Vypnutie LTE môže ukončiť FaceTime. Naozaj chcete vypnúť LTE?
sl: Če onemogočite omrežje LTE, se klic FaceTime lahko prekine. Ste prepričani, da želite onemogočiti omrežje LTE?
sv: Om LTE avaktiveras kan FaceTime avslutas. Är du säker på att du vill avaktivera LTE?
th: การปิดใช้งาน LTE อาจทำให้ FaceTime สิ้นสุด คุณแน่ใจหรือไม่ว่าคุณต้องการปิดใช้งาน LTE
tr: LTE’nin etkisizleştirilmesi FaceTime’ı sonlandırabilir. Etkisizleştirmek istediğinizden emin misiniz?
uk: Вимкнення LTE може перервати виклик FaceTime. Справді вимкнути LTE?
vi: Tắt LTE có thể kết thúc FaceTime. Bạn có chắc chắn muốn tắt LTE không?
zh_cn: 停用LTE可能会结束FaceTime通话。你确定要停用LTE吗？
zh_hk: 停用LTE可能會結束FaceTime，確定要停用LTE嗎？
zh_tw: 停用LTE可能會結束FaceTime。確定要停用LTE嗎？

source: Call Time
ar: مدة الاتصالات
bg: Време на разговора
ca: Durada de les trucades
cs: Délka hovorů
da: Opkaldstid
de: Anrufdauer
el: Χρόνοι κλήσεων
es: Duración de las llamadas
es_419: Duración de las llamadas
fi: Puhelujen kesto yhteensä
fr: Durée d’appel
fr_ca: Durée d’appel
he: משך שיחות
hi: कॉल का समय
hr: Trajanje poziva
hu: Hívási idő
id: Waktu Panggilan
it: Durata chiamate
ja: 通話時間
kk: Қоңырау уақыты
ko: 통화 시간
lt: Skambučio laikas
ms: Masa Panggilan
nl: Gesprekstijd
no: Samtaletid
pl: Czas połączeń
pt_br: Tempo das Ligações
pt_pt: Tempo de chamada
ro: Durată apeluri
ru: Время разговора
sk: Prevolaný čas
sl: Čas klica
sv: Samtalstid
th: เวลาโทร
tr: Arama Süresi
uk: Час на виклики
vi: Thời gian gọi
zh_cn: 通话时长
zh_hk: 通話時間
zh_tw: 通話時間

# CELLULAR_DIAGNOSTICS_RECOMMEND_NO_WIFI
source: A Wi-Fi connection is needed to run diagnostics. The Apple Support app can run diagnostics and help you get more information about the issue.
ar: يلزم الاتصال بشبكة Wi-Fi لتشغيل التشخيصات. يمكن أن يشغل تطبيق دعم Apple التشخيصات ويساعدك على معرفة المزيد من المعلومات عن المشكلة.
bg: Необходимо е да се направи диагностика на Wi-Fi връзката. Приложението Поддръжка на Apple може да изпълни диагностика и да ви помогне да получите повече информация за този проблем.
ca: Per executar el diagnòstic i obtenir més informació sobre el problema, cal una connexió Wi‑Fi. Pots executar‑lo amb l’app de suport d’Apple.
cs: Ke spuštění diagnostiky potřebujete Wi‑Fi připojení. Diagnostiku může spustit aplikace Apple Support, která vám pomůže zjistit o problému víc.
da: Der kræves en Wi-Fi-forbindelse for at udføre diagnosticering. Appen Apple-support kan udføre diagnosticering og hjælpe dig med at få flere oplysninger om problemet.
de: Für eine Diagnose ist eine WLAN-Verbindung erforderlich. Die App „Apple Support“ kann Diagnosen durchführen und dir mehr Informationen zu dem Problem zur Verfügung stellen.
el: Για εκτέλεση διαγνωστικών, απαιτείται σύνδεση Wi-Fi. Η εφαρμογή «Υποστήριξη Apple» μπορεί να εκτελεί διαγνωστικά και σας βοηθά να λαμβάνετε περισσότερες πληροφορίες σχετικά με το ζήτημα.
es: Para ejecutar el diagnóstico, se necesita una conexión Wi‑Fi. La app Soporte de Apple puede realizar el diagnóstico y ayudarte a obtener más información sobre el problema.
es_419: Se requiere una red Wi-Fi para ejecutar el diagnóstico. La app Soporte de Apple puede hacerlo y ayudarte a entender cuál es el problema.
fi: Vianmäärityksen suorittamiseen vaaditaan Wi-Fi-yhteys. Apple Support -appi voi suorittaa vianmäärityksen ja auttaa sinua saamaan lisää tietoja ongelmasta.
fr: Une connexion Wi-Fi est nécessaire pour exécuter le diagnostic. L’app Assistance Apple peut exécuter ce dernier et vous aider à en savoir plus sur ce problème.
fr_ca: Une connexion Wi‑Fi est requise pour exécuter les diagnostics. L’app Assistance Apple peut exécuter des diagnostics et vous aider à obtenir plus d’informations sur ce problème.
he: הפעלת כלי האבחון מחייבת חיבור לרשת אלחוטית. היישום Support של Apple יכול להפעיל את כלי האבחון ולעזור לך לקבל מידע נוסף על הבעיה.
hi: डायग्नॉस्टिक्स चलाने के लिए वाई-फ़ाई कनेक्शन की आवश्यकता है। Apple सहायता ऐप डायग्नॉस्टिक्स चला सकता है और आपको समस्या के बारे में अधिक जानकारी प्राप्त करने में मदद कर सकता है।
hr: Za pokretanje dijagnostike potrebna je Wi-Fi veza. Aplikacija Apple Support može pokrenuti dijagnostiku i pomoći vam u dobivanju dodatnih informacija o problemu.
hu: A diagnosztika futtatásához Wi‑Fi-kapcsolat szükséges. Az Apple-támogatás app képes futtatni a diagnosztikát, és segíthet további információkat kapnia a problémáról.
id: Koneksi Wi-Fi diperlukan untuk menjalankan diagnostik. App Dukungan Apple dapat menjalankan diagnostik dan membantu Anda mendapatkan informasi lainnya mengenai masalah tersebut.
it: Per eseguire la diagnosi è necessaria una connessione Wi‑Fi. L’app Supporto Apple può eseguire i test necessari e aiutarti a ottenere maggiori informazioni sul problema.
ja: 診断を実行するにはWi‑Fi接続が必要です。Appleサポートアプリで診断を実行して、問題をより詳しく把握することができます。
kk: Диагностиканы іске қосу үшін Wi-Fi қосылымы қажет. Apple қолдау көрсету сервисінің қолданбасы диагностиканы іске қоса алады және мәселе туралы қосымша ақпарат алуға көмектесе алады.
ko: 진단을 실행하려면 Wi-Fi 연결이 필요합니다. Apple 지원 앱을 통해 진단을 실행하고 문제에 관해 더 많은 정보를 얻을 수 있습니다.
lt: Norint atlikti diagnostiką, reikalingas „Wi-Fi“ ryšys. Diagnostiką galima atlikti programoje „Apple Support“ ir apie iškilusią problemą sužinoti daugiau.
ms: Sambungan Wi‑Fi diperlukan untuk menjalankan diagnostik. App Sokongan Apple boleh menjalankan diagnostik dan membantu anda mendapatkan maklumat lanjut tentang isu.
nl: Er is een wifiverbinding nodig om een diagnose uit te voeren. De app Apple Support kan een diagnose uitvoeren en je helpen meer informatie over het probleem te verzamelen.
no: Det trengs Wi‑Fi-forbindelse for å utføre diagnostikk. Kundestøtte-appen fra Apple kan utføre diagnostikk og hjelpe deg med å feilsøke problemet.
pl: Uruchomienie diagnostyki wymaga połączenia z siecią Wi‑Fi. Aplikacja Wsparcie Apple może przeprowadzić diagnostykę i pomóc uzyskać więcej informacji na temat problemu.
pt_br: Para executar o diagnóstico, é necessária uma conexão com a rede Wi‑Fi. O app Suporte da Apple pode executar o diagnóstico e fornecer mais informações sobre o problema.
pt_pt: É necessária uma ligação Wi‑Fi para executar o diagnóstico. A aplicação Suporte Apple pode executar o diagnóstico e ajudar a obter informação adicional acerca do problema.
ro: Pentru a rula diagnoza, este necesară o conexiune Wi‑Fi. Aplicația Asistență Apple poate rula diagnoza pentru a vă ajuta să aflați mai multe informații despre problemă.
ru: Для запуска диагностики необходимо подключение к Wi‑Fi. Приложение «Поддержка Apple» может выполнить диагностику и помочь Вам узнать подробнее о проблеме.
sk: Na spustenie diagnostiky je potrebné pripojenie k Wi-Fi. Apka Apple Support môže spustiť diagnostiku, ktorá vám môže poskytnúť viac informácií o probléme.
sl: Za zagon diagnostike je potrebna povezava z omrežjem Wi-Fi. Za več informacij o težavi lahko aplikacija Tehnična podpora družbe Apple zažene diagnostiko.
sv: Det krävs en Wi‑Fi-anslutning för att utföra diagnostik. Appen Support kan köra diagnostik och hjälpa dig att få mer information om problemet.
th: ต้องเชื่อมต่อกับ Wi‑Fi เพื่อสั่งทำงานการวินิจฉัย แอปบริการช่วยเหลือของ Apple สามารถสั่งทำงานการวินิจฉัยและช่วยให้รับข้อมูลเพิ่มเติมเกี่ยวกับปัญหาได้
tr: Tanıları çalıştırmak için Wi-Fi bağlantısı gerekir. Apple Destek uygulaması, tanıları çalıştırıp sorunla ilgili daha fazla bilgi almanıza yardımcı olabilir.
uk: Для виконання діагностики потрібне Wi‑Fi-зʼєднання. Програма служби підтримки Apple може виконати діагностику й надати вам більше даних про цю проблему.
vi: Cần có kết nối Wi-Fi để chạy chẩn đoán. Ứng dụng Hỗ trợ của Apple có thể chạy chẩn đoán và giúp bạn có thêm thông tin về sự cố.
zh_cn: 需要Wi-Fi连接才能运行诊断。“Apple支持”App可运行诊断，协助你获取更多该问题相关信息。
zh_hk: 需要Wi-Fi連線才能執行診斷。「Apple支援」App可以執行診斷，並協助你取得更多與問題相關的資料。
zh_tw: 需要Wi-Fi連線才能執行診斷。「Apple支援」App可以執行診斷並協助你取得更多問題的相關資訊。

source: Show All
ar: إظهار الكل
bg: Покажи всички
ca: Mostra
cs: Zobrazit vše
da: Vis alle
de: Alle anzeigen
el: Εμφάνιση όλων
es: Mostrar todo
es_419: Mostrar todo
fi: Näytä kaikki
fr: Tout afficher
fr_ca: Tout afficher
he: הצגת כולם
hi: सभी दिखाएँ
hr: Prikaži sve
hu: Összes meg­je­le­ní­té­se
id: Lihat Semua
it: Mostra tutto
ja: すべて表示
kk: Барлығын көрсету
ko: 모두 보기
lt: Rodyti viską
ms: Tunjuk Semua
nl: Toon alle
no: Vis alle
pl: Rozwiń
pt_br: Mostrar Tudo
pt_pt: Mostrar tudo
ro: Afișați tot
ru: Все
sk: Zobraziť všetky
sl: Prikaži vse
sv: Visa alla
th: แสดงทั้งหมด
tr: Tümünü Göster
uk: Показати всі
vi: Hiển thị tất cả
zh_cn: 全部显示
zh_hk: 顯示全部
zh_tw: 顯示全部

source: Account Settings
ar: إعدادات الحساب
bg: Настройки на регистрацията
ca: Configuració del compte
cs: Nastavení účtu
da: Kontoindstillinger
de: Accounteinstellungen
el: Ρυθμίσεις λογαριασμού
es: Ajustes de la cuenta
es_419: Configuración de la cuenta
fi: Tiliasetukset
fr: Réglages du compte
fr_ca: Réglages du compte
he: הגדרות חשבון
hi: खाता सेटिंग्ज़
hr: Postavke računa
hu: Fiókbeállítások
id: Pengaturan Akun
it: Impostazioni account
ja: アカウント設定
kk: Аккаунт параметрлері
ko: 계정 설정
lt: Paskyros nustatymai
ms: Seting Akaun
nl: Accountinstellingen
no: Kontoinnstillinger
pl: Ustawienia konta
pt_br: Ajustes da Conta
pt_pt: Definições da conta
ro: Configurări cont
ru: Настройки учетной записи
sk: Nastavenia účtu
sl: Nastavitve računa
sv: Kontoinställningar
th: การตั้งค่าบัญชี
tr: Hesap Ayarları
uk: Параметри облікового запису
vi: Cài đặt tài khoản
zh_cn: 账户设置
zh_hk: 帳户設定
zh_tw: 帳號設定

# RAT_ON_FACETIME_WIFI_WARNING_DISABLE_4G
source: Disabling 4G may end FaceTime. Are you sure you want to disable 4G?
ar: يمكن أن يؤدي إيقاف 4G إلى إنهاء فيس تايم. هل ترغب بالتأكيد في إيقاف 4G؟
bg: Деактивирането на опцията за 4G може да прекъсне FaceTime. Сигурни ли сте, че искате да деактивирате 4G?
ca: Si desactives el 4G, el FaceTime podria interrompre’s. Confirmes que vols desactivar el 4G?
cs: Vypnutím funkce 4G může být ukončen hovor FaceTime. Určitě chcete 4G vypnout?
da: FaceTime kan afbrydes, hvis du slår 4G fra. Vil du slå 4G fra?
de: Das Deaktivieren von 4G beendet evtl. deinen FaceTime-Anruf. 4G trotzdem deaktivieren?
el: Αν απενεργοποιήσετε το 4G, ίσως τερματιστεί το FaceTime. Θέλετε σίγουρα να απενεργοποιήσετε το 4G;
es: Si desactivas 4G, puede que FaceTime se interrumpa. ¿Seguro que quieres desactivar 4G?
es_419: Si desactivas 4G, puede que FaceTime se interrumpa. ¿Quieres desactivar 4G?
fi: 4G:n poistaminen käytöstä saattaa lopettaa FaceTimen. Poistetaanko 4G käytöstä?
fr: La désactivation de la 4G peut mettre fin à votre appel FaceTime. Souhaitez-vous vraiment continuer ?
fr_ca: La désactivation de la 4G peut mettre fin à votre appel FaceTime. Souhaitez-vous vraiment désactiver la 4G?
he: ביטול 4G עלול לנתק את FaceTime. האם ברצונך להמשיך?
hi: 4G अक्षम करने पर FaceTime समाप्त हो सकता है। क्या आप निश्चित हैं कि 4G अक्षम करना चाहते हैं?
hr: Isključite li 4G, možda će se prekinuti FaceTime. Sigurno želite isključiti 4G?
hu: A 4G kikapcsolása bezárhatja a FaceTime-ot. Biztos benne, hogy ki szeretné kapcsolni a 4G-t?
id: Menonaktifkan 4G dapat mengakhiri FaceTime. Apakah Anda yakin ingin menonaktifkan 4G?
it: Disattivando la tecnologia 4G, potresti interrompere la chiamata FaceTime. Vuoi continuare?
ja: 4Gをオフにすると通話中のFaceTimeが自動的に終了する場合があります。4Gをオフにしてもよろしいですか?
kk: 4G желісін өшіру FaceTime қоңырауын аяқтауы мүмкін. 4G желісін өшіру қажеттігіне сенімдісіз бе?
ko: 4G를 비활성화하면 FaceTime이 종료될 수도 있습니다. 4G를 비활성화하겠습니까?
lt: Išjungus 4G ryšį gali būti užbaigtas „FaceTime“ pokalbis. Ar tikrai norite išjungti 4G ryšį?
ms: Menyahdayakan 4G mungkin menamatkan FaceTime. Adakah anda pasti mahu menyahdayakan 4G?
nl: Als je 4G uitschakelt, beëindig je FaceTime mogelijk. Wil je 4G toch uitschakelen?
no: Hvis du deaktiverer 4G, kan FaceTime bli avsluttet. Er du sikker på at du vil deaktivere 4G?
pl: Wyłączenie 4G może zakończyć FaceTime. Czy na pewno chcesz wyłączyć 4G?
pt_br: A desativação do 4G talvez finalize o FaceTime. Tem certeza de que deseja desativar o 4G?
pt_pt: Se desativar o modo 4G, é possível que a chamada FaceTime seja interrompida. Gostaria realmente de desativar 4G?
ro: Dezactivarea 4G poate termina apelul FaceTime. Sigur doriți dezactivarea 4G?
ru: Выключение 4G может завершить FaceTime. Выключить 4G?
sk: Vypnutie 4G môže ukončiť FaceTime. Naozaj chcete vypnúť 4G?
sl: Če onemogočite omrežje 4G, se klic FaceTime lahko prekine. Ste prepričani, da želite onemogočiti omrežje 4G?
sv: Om 4G avaktiveras kan FaceTime avslutas. Är du säker på att du vill avaktivera 4G?
th: การปิดใช้งาน 4G อาจทำให้ FaceTime สิ้นสุด คุณแน่ใจหรือไม่ว่าคุณต้องการปิดใช้งาน 4G
tr: 4G’nin etkisizleştirilmesi FaceTime’ı sonlandırabilir. Etkisizleştirmek istediğinizden emin misiniz?
uk: Вимкнення 4G може перервати виклик FaceTime. Справді вимкнути 4G?
vi: Tắt 4G có thể kết thúc FaceTime. Bạn có chắc chắn muốn tắt 4G không?
zh_cn: 停用4G可能会结束FaceTime通话。你确定要停用4G吗？
zh_hk: 停用4G可能會結束FaceTime，確定要停用4G嗎？
zh_tw: 停用4G可能會結束FaceTime。確定要停用4G嗎？

# ADD_ON_PLAN_CHOOSE_NETWORK
source: Available plans from other devices
ar: الباقات المتوفرة من أجهزة أخرى
bg: Налични планове от други устройства
ca: Plans disponibles d’altres dispositius
cs: Dostupné tarify z jiných zařízení
da: Tilgængelige abonnementer fra andre enheder
de: Verfügbare Tarife anderer Geräte
el: Διαθέσιμα προγράμματα από άλλες συσκευές
es: Planes disponibles de otros dispositivos
es_419: Planes disponibles de otros dispositivos
fi: Muissa laitteissa saatavilla olevat liittymät
fr: Forfaits disponibles sur d’autres appareils
fr_ca: Forfaits disponibles d’autres appareils
he: תוכניות זמינות ממכשירים אחרים
hi: अन्य डिवाइस से उपलब्ध प्लान
hr: Dostupni planovi s drugih uređaja
hu: Elérhető előfizetések más eszközökről
id: Paket yang tersedia dari perangkat lainnya
it: Piani disponibili da altri dispositivi
ja: ほかのデバイスからの利用可能なプラン
kk: Басқа құрылғылардағы қолжетімді жоспарлар
ko: 다른 기기의 요금제 사용
lt: Galimi planai iš kitų įrenginių
ms: Pelan yang tersedia daripada peranti lain
nl: Beschikbare abonnementen van andere apparaten
no: Abonnementer fra andre enheter
pl: Dostępne plany z innych urządzeń
pt_br: Planos disponíveis em outros dispositivos
pt_pt: Planos disponíveis de outros dispositivos
ro: Planuri disponibile de pe alte dispozitive
ru: Тарифные планы на других устройствах
sk: Dostupné programy z iných zariadení
sl: Razpoložljivi paketi iz drugih naprav
sv: Tillgängliga abonnemang från andra enheter
th: แผนบริการที่มีจากอุปกรณ์อื่น
tr: Diğer aygıtlardaki kullanılabilir planlar
uk: Доступні тарифні плани від інших пристроїв
vi: Gói cước khả dụng từ các thiết bị khác
zh_cn: 来自其他设备的可用号码
zh_hk: 來自其他裝置中可用的計劃
zh_tw: 來自其他裝置的可用方案

# CELLULAR_PLAN_DATA_USAGE_%@_LEFT_FOR_ONE_DAY
source: %@ left for 1 day
ar: يتبقى %@ لمدة يوم واحد
bg: Остават %@ за 1 ден
ca: %@ restant per un dia
cs: Zbývá %@ na 1 den
da: %@ tilbage i 1 dag
de: Noch %@ für 1 Tag
el: %@ ακόμη για 1 ημέρα
es: Quedan %@ para 1 día
es_419: %@ más durante un día
fi: %@ jäljellä päiväksi
fr: Il reste %@ pour 1 jour
fr_ca: Il reste %@ pour 1 jour
he: נותרו %@ עבור יום אחד
hi: 1 दिन के लिए %@ शेष
hr: %@ preostalo za 1 dan
hu: %@ van hátra 1 napra
id: Tersisa %@ untuk 1 hari
it: Dati rimanenti: %@ per 1 giorno
ja: 1日間で残り%1$@
kk: 1 күнге %@ қалды
ko: 1일간 데이터 %1$@ 사용 가능
lt: Liko %@ 1 dienai
ms: Tinggal %@ untuk 1 hari
nl: %@ over voor 1 dag
no: %@ igjen på én dag
pl: Zostało %@ na 1 dzień
pt_br: Resta(m) %@ para 1 dia
pt_pt: Resta(m) %@ para 1 dia
ro: Trafic rămas: %@ pentru 1 zi
ru: Осталось %@ на 1 день
sk: Zostáva %@ na 1 d
sl: Na voljo je še %@ za 1 dan
sv: %@ kvar för 1 dag
th: เหลือ %@ อีก 1 วัน
tr: 1 gün için %@ kaldı
uk: Ще є %@ на 1 день
vi: Còn %@ cho 1 ngày
zh_cn: 剩余%@，可使用1天
zh_hk: 1日用量剩餘%@
zh_tw: 還剩下%@，可使用1天
